[
	{
		"id": 1,
		"card": "New_Moon",
		"short_meam": "A new start is coming!",
		"kind": "Moon Phase Cards",
		"content": {
			"overall_meaning": "There is a 'Yes!' coming your way. This is one of the most auspicious cards in the deck; it's totally positive and suggests something new and exciting is developing. The situation you're asking about is blessed, and you are on target to achieve your goals. The message from the Universe is that you're starting all over again in some way, be that on a new or better course or just feeling more positive about achieving your desired outcome. If you've been feeling stagnant, this card reminds you that life goes in cycles and you're moving into a new cycle now. This is the time to wipe the slate clean. If the situation you asked about has become toxic, either that will clear up now or something totally new and fresh is on its way.",
			"attune_to_the_moon": "I'll see it when I believe it.",
			"additional_meanings": [
				"A new start is on its way.",
				"You will soon start to feel more hopeful about getting what you want.",
				"Your belief that your dreams can manifest is working well.",
				"Forget about the past."
			],
			"the_teaching": "The New Moon marks the start of the Waxing cycle and the mid-point of the Dark Moon. It's a dark and veiled time, when the Moon is invisible, and a time of rebirth. It's a time that witches do their work, making wishes and laying down intentions for the new cycle; an intensely magical time, when it's easier to pierce the veil to other worlds."
		}
	},
	{
		"id": 2,
		"card": "Waxing_Crescent_Moon",
		"short_meam": "Have faith in your dreams",
		"kind": "Moon Phase Cards",
		"content": {
			"overall_meaning": "Don't give up! The situation you're asking about is still taking shape – you're nowhere near the end of the story. Whatever is happening now is just a step along the way. As they say in the self-help classics, 'Everything will be okay in the end; if it's not okay, it's not the end.' However, the Waxing Crescent Moon card is a reminder that you must still keep working towards whatever it is that you want. If you can't take practical steps, spend time meditating on the question you're asking about and allow your higher self to download information to you about your best next step. Overall this card suggests there is every reason to be hopeful for a very positive outcome to the situation you're asking about, so keep the faith!",
			"attune_to_the_moon": "I am focused on what I want.",
			"additional_meanings": [
				"Just because you can't see your dreams, it doesn't mean they're not manifesting.",
				"Don't look back – stay focused on moving forwards.",
				"Be patient as events unfold.",
				"Dig a little deeper to find more courage."
			],
			"the_teaching": "The Waxing Crescent Moon is the second Moon phase in the eight main Moon phases, but even if it's not the time of the Waxing Crescent Moon when you pull this card, it still suggests you need to really pursue your dreams. It's the time to put your foot down hard as you chase your goals."
		}
	},
	{
		"id": 3,
		"card": "First_Quarter_Moon",
		"short_meam": "Your commitment is being tested",
		"kind": "Moon Phase Cards",
		"content": {
			"overall_meaning": "There could be some challenges coming your way, but they're just the Universe's way of testing you. The First Quarter Moon calls for you to face any hurdles with confidence. What do you actually think is possible? If you believe you can do it, then you probably can; if you spend your life affirming that something is too big for you to surmount, it probably is. See how it works? Do you believe your dreams will come true or have you secretly already given up? Showing some commitment now will help you move towards your desired outcome. What you believe to be true is true for you, so believe in yourself.",
			"attune_to_the_moon": "I am committed to my dreams and move towards them with confidence.",
			"additional_meanings": [
				"The answer to your question is 'Yes, but not yet'.",
				"You're half way to your goal.",
				"You still need to put in a bit more effort.",
				"Sometimes we just need to realize how much we want something.",
				"You need to recommit to someone or something."
			],
			"the_teaching": "In the lunar cycle, the First Quarter Moon comes between the New Moon and the Full Moon. It's a time when the Sun and Moon are at a hard astrological angle to each other and this can prompt a small crisis. No matter when you pull this card, you need to see any dramas as a stepping stone to where you want to be. It can also be a time when you need to stay strong through a storm."
		}
	},
	{
		"id": 4,
		"card": "Gibbous_Moon",
		"short_meam": "You're very close to achieving your goal",
		"kind": "Moon Phase Cards",
		"content": {
			"overall_meaning": "The word gibbous means 'bulging'. What a descriptive word, right? And pulling this card at any time of the month suggests that the situation you're asking about is bulging with possibility and coming to a peak. But this isn't an 'ending' card with a neat 'yes' or 'no' answer. Rather, you're being reminded that some adjustments may yet be required before you get what you want, though you're certainly on the right track, which is hopefully reassuring for you. However, there is also a sense that the situation is a bit tense, so don't push too hard – one false move and the whole thing could blow! That's not meant to scare you; it's just to let you know there's a fuse attached to this situation, so be careful if you choose to light it.",
			"attune_to_the_moon": "I know that I'm on the right track.",
			"additional_meanings": [
				"Now is a good time to review your plans.",
				"Keep the momentum going as you move towards your dreams.",
				"Stay focused.",
				"It's a good time to start a new project.",
				"You need to get back into good health habits"
			],
			"the_teaching": "The Gibbous Moon comes at the very end of the lunar cycle, just before the Full Moon. She looks like she's bulging because she's almost a Full Moon, so she's nearly fully rounded. It's the culmination of the Waxing cycle and, as such, tends to be a rather intense period of the month. No matter when you pull this card, it suggests a very ripe time and a very ripe situation."
		}
	},
	{
		"id": 5,
		"card": "Full_Moon",
		"short_meam": "Surrender to the Divine",
		"kind": "Moon Phase Cards",
		"content": {
			"overall_meaning": "The very word 'climax' brings all sorts of ideas and images to mind – agreed? But it really is the feeling of this card: life is coming to a head, a point, a conclusion or a turning point; there may be some kind of change, and possibly even some sort of emotional explosion. Tune into your emotions now and see what they're telling you. They're very likely close to the surface, no matter when in the Moon cycle you've pulled this card. Matters will soon conclude and you'll find out whether or not your wishes are going to come true. The odds are in your favour, as this is a positive card, but you may need to work harder than usual to keep cool as events unfold.",
			"attune_to_the_moon": "I am getting the answers I need.",
			"additional_meanings": [
				"A wish you made may be about to come true.",
				"It's make-or-break time.",
				"There could be a sense of madness in the air – breathe deep and stay calm.",
				"You may need to forgive someone to release negative energy.",
				"It's time to let go of the past and move on."
			],
			"the_teaching": "The Full Moon marks the climax of the lunar cycle, making this card something of a power card. The Full Moon is often the time when answers are given to questions asked during the New Moon, and pulling this card at any time in the lunar cycle suggests answers will be coming your way before too long."
		}
	},
	{
		"id": 6,
		"card": "Disseminating_Moon",
		"short_meam": "Take time to breathe out",
		"kind": "Moon Phase Cards",
		"content": {
			"overall_meaning": "The intensity of the Full Moon has abated – and what are we left with? That's what this card is asking you. It suggests that the situation you're asking about has now peaked and it's time for you to regroup and learn from your experiences rather than blindly forging ahead. Have faith that what is happening is for the best. Try to accept the way things are now, and give yourself and others time out to relax. Breathe; we can't be 'on' all the time. If you feel you've hit an obstacle or even failed in some way, now is the time to reflect on how to do things differently next time. Be honest with yourself if you feel bad about your current situation and then remind yourself that life goes in cycles.",
			"attune_to_the_moon": "I am where I am and it's okay.",
			"additional_meanings": [
				"You should know where you stand either now or very soon.",
				"You need to take some time out for your own good.",
				"It's time for you to share your wisdom and experience with someone else.",
				"Avoid falling into a slump."
			],
			"the_teaching": "The Disseminating Moon is the first Moon phase after the explosion of energy that comes with the Full Moon. No matter when you pick this card, it suggests you're at a more tranquil point in the life cycle of whatever situation you're asking about. This is not the ideal time to start something new. The Disseminating Moon is the time to breathe out. Give yourself some time off and think about what has passed."
		}
	},
	{
		"id": 7,
		"card": "Third_Quarter_Moon",
		"short_meam": "Adjustments are required",
		"kind": "Moon Phase Cards",
		"content": {
			"overall_meaning": "Think of yourself as a vessel that has been filled more and more over the past few weeks. Some of what has come your way may have been wonderful, but there is also a lot of negativity and you need to let go of this. Whatever situation you're asking about now, be honest about whether there are toxic emotions involved which you need to release into the ethers. This card also comes with the promise that all is not lost! However, there are changes or adjustments required before you will get to where you want to be. A change of course is forecast now that recent events have been understood and acted upon. There may also be a 'crisis' now which will remind you what you want and what it's time to let go of, so pay attention.",
			"attune_to_the_moon": "I am reevaluating the situation.",
			"additional_meanings": [
				"Your life may be out of balance and this may be causing your issues. It may be time to hatch a whole new plan.",
				"Something new and exciting is around the corner.",
				"Trust may be required to move this situation forwards."
			],
			"the_teaching": "At the time of the Third Quarter Moon, we know where we have been – but where are we going? The Moon is now a Half Moon and slipping away from us as she catches less and less light, moving towards her full disappearance at New Moon. It's a time of falling away and a time to reevaluate. No matter when you draw this card, the teaching is to release and to trust."
		}
	},
	{
		"id": 8,
		"card": "Balsamic_Moon",
		"short_meam": "A time for healing",
		"kind": "Moon Phase Cards",
		"content": {
			"overall_meaning": "Pulling this card suggests that the past is in the past and a bright future is beckoning. However, before you take your next step, make sure that both you and the situation feel healed – this is not the time to paper over cracks or to simply pretend that everything is okay. Rather, you still need a little more time to heal and to soothe both yourself and anyone else in need. Then remind yourself that anything is possible if you believe it. This is also a time to surrender and wait to hear guidance from the Universe. Powerful insights can be had. If you know that someone or something really isn't good for you, this card is a reminder to surrender. Start to work on your belief in your dreams so you're ready when the time comes.",
			"attune_to_the_moon": "When one is healed, all are healed.",
			"additional_meanings": [
				"It's time to let go of the past.",
				"You are about to turn the corner.",
				"You need more time to heal.",
				"Think about how this situation would look if everyone were healed."
			],
			"the_teaching": "Patience is required at the time of the Balsamic Moon. It's a time for self-care as you slowly but surely prepare yourself for the New Moon, which is just around the corner. No matter which point in the current Moon cycle you have pulled this card, it's a reminder to go a little bit easy on yourself. The time to step into your creatrix power will come soon enough. Give yourself the time you need."
		}
	},
	{
		"id": 9,
		"card": "New_Moon_In_Aries",
		"short_meam": "It's time to take action",
		"kind": "New Moon Cards",
		"content": {
			"overall_meaning": "The flame is lit! A wonderful new start beckons and you're on the right track. Drawing this card is a superbly positive sign if there is something you want to happen in your life. Take this card as a big 'Yes!' from the Universe. This is the time to really tune in to your dreams. You may still have a long way to go (after all, Aries is the first sign of the zodiac) but you're on your way. Determination, self-assertion and bravery are called for, but the hot fire of Aries is driving you towards success in whatever endeavour you're asking about. The caution? Don't go too fast and forget your manners. Treat people well as you charge towards your goals – you'll create much better karma for yourself.",
			"attune_to_the_moon": "Don't even think about giving up.",
			"additional_meanings": [
				"Do your best – and be happy with that.",
				"Avoid being brash right now.",
				"You need a 12-month plan.",
				"A new male is coming into your life."
			],
			"the_teaching": "Aries is the first sign of the zodiac, so the New Moon in Aries is the first of the 12 or 13 New Moons of the year. If you're committed to working with all the lunations, then the New Moon in Aries is the right time to start, and drawing this card – no matter when you do it – signifies it's also the ideal time to start your Moon work, such as setting intentions."
		}
	},
	{
		"id": 10,
		"card": "New_Moon_In_Taurus",
		"short_meam": "Prosperity lies ahead",
		"kind": "New Moon Cards",
		"content": {
			"overall_meaning": "This card will often come up when you're enquiring about a financial matter or when you're doubting your self-worth. The card suggests you can have what you want – including material things – but you must believe in yourself. This comes down to the laws of attraction: value yourself and others will value you too. You can create abundance! Taurus is associated with luxurious Venus and this card holds the New Moon energy, so now is a good time to make a 12-month financial plan. This card can also signal the start of a new relationship, or of sexier times. If you've been wrestling with something for a long time, the New Moon in sturdy Taurus is a sign not to give up just yet!",
			"attune_to_the_moon": "Get or give a massage – healthy body, healthy mind.",
			"additional_meanings": [
				"You will soon be able to afford the thing you're dreaming of.",
				"Getting clear on what you value most will help you find peace.",
				"Take some time out to pamper yourself.",
				"Start a standing order to a savings account, no matter how small."
			],
			"the_teaching": "We often feel that it's somehow wrong to focus on our finances but the truth is that money can make life far more comfortable from a physical point of view. Taurus knows this and the New Moon in Taurus is the time to work your magic to create the money you want so you can have the creature comforts you want. Remember, though, that someone else is still wishing for what you already have."
		}
	},
	{
		"id": 11,
		"card": "New_Moon_In_Gemini",
		"short_meam": "Communication is key",
		"kind": "New Moon Cards",
		"content": {
			"overall_meaning": "A successful relationship usually comes down to one thing: communication. And the New Moon in Gemini card is all about the start of a new cycle for communicating with the person at the centre of your question. Talking things through is the answer to whatever it is you're asking about. If you can't talk to that person, you can journal about it to yourself. Emails, text messages and all other forms of communication will also help you now. If the issue you're asking about concerns a sibling or neighbour, there's a new start coming, a time to wipe the slate clean and start over. This card could also suggest you've been too frivolous lately and need to get grounded again. But most importantly, drawing this card emphasizes the need to communicate.",
			"attune_to_the_moon": "Write a list of all the people you love most and see if you're prioritizing them.",
			"additional_meanings": [
				"Time to tell someone how you feel.",
				"Don't be all in your head and not in your heart.",
				"Someone is flirting with you.",
				"Read more books."
			],
			"the_teaching": "Gemini is the sign of communication and socializing, of ideas and travel, and the energy around it and around this card (no matter when you pull it) is speedy, gossipy and flirtatious. The New Moon in Gemini is a wonderful time to get out and socialize – Gemini loves a chat. One thing to be aware of is that this card can also indicate being mentally 'scattered', Daily meditations will help to unscramble crossed wires in your brain."
		}
	},
	{
		"id": 12,
		"card": "New_Moon_In_Cancer",
		"short_meam": "You and your loved ones are safe",
		"kind": "New Moon Cards",
		"content": {
			"overall_meaning": "There's a new start coming in your private life. Something is rising up in connection with the people and places you hold dearest. This can be to do with a member of your family, a flatmate or moving house. If you're hoping to move forwards with something special in your private life, this card comes to you as a message that you can do it. If you've been neglecting your family, it's time to reconnect with them. If you've been neglecting yourself, you need to take better care of yourself and nurture yourself more. If your insecurity is holding you back, that's something for you to work on now. Doing so could bring you your heart's desire.",
			"attune_to_the_moon": "Make sure you put family first.",
			"additional_meanings": [
				"Let someone get a bit closer to you.",
				"A new cycle is starting for your child or children.",
				"It's time to review your goals – have they changed?",
				"Meditation will help you banish your insecurities.",
				"Spending time near water will bring you peace and answers."
			],
			"the_teaching": "The Full Moon in Cancer can be a super-emotional time. The Moon is all about emotions and Cancer is a water sign and also very emotional! Saying that, the Moon is very happy in the sign of Cancer – it's one of her two home signs, along with Taurus – so whenever you pull it, this card suggests that whatever happens next will be in your favour. It's especially positive for family matters."
		}
	},
	{
		"id": 13,
		"card": "New_Moon_In_Leo",
		"short_meam": "Confidence is your key to success",
		"kind": "New Moon Cards",
		"content": {
			"overall_meaning": "This card heralds the start of a new cycle for you, when you're going to look and feel more gorgeous, more in the spotlight, more like you have something worth showing off. If you want someone's attention, this card says, 'It's coming!' However, this may not happen all by itself. You have to be willing to do your bit – that means being proud of who you are and what you have to offer. Think of yourself as the King or Queen of the Jungle, and carry yourself accordingly. This card is also a great omen if you're asking about a creative project you're working on. Alternatively, it can herald good news, or a new start, for your children.",
			"attune_to_the_moon": "Make time to have fun.",
			"additional_meanings": [
				"It's time for you to show the world what you've got.",
				"Shine your light!",
				"Have some pride.",
				"Spoil yourself – you've earned it.",
				"You've turned someone's head."
			],
			"the_teaching": "Leo is the sign of the big- and brave-hearted lion, of pride and showmanship – and flirting. The energy around the New Moon in Leo (and therefore around this card, whenever you pick it) is hot and generous. The energy loves itself, and so should you. If you've been too much of a wallflower, this New Moon card (and the Leo New Moon) comes as a reminder that you need to be proud of who you are."
		}
	},
	{
		"id": 14,
		"card": "New_Moon_In_Virgo",
		"short_meam": "A time to give rather than take",
		"kind": "New Moon Cards",
		"content": {
			"overall_meaning": "When this card comes up, it's time for you to take stock of your situation. Where are you, and where do you want to go? The New Moon energy of this card suggests a restart and the Virgo energy suggests you make that restart a clever one that's simple and well organized. Virgo also has a strong health aspect to it, so if you've been unwell, this card suggests that your health is on the up. Virgo loves clean eating and alternative therapies, so add these into your routines now, however you've been feeling. If a situation is blocked at the moment, it could be that you're over-analyzing things or being too critical. It's time to ask less what someone else can do for you and to think more about what you can do for others.",
			"attune_to_the_moon": "Recommit to healthy morning and evening routines.",
			"additional_meanings": [
				"Gradual improvements are coming.",
				"Pay attention to detail if you want success (without being pedantic!).",
				"Be of service to others, and love and money will follow.",
				"The person you're asking about is reliable."
			],
			"the_teaching": "Virgo is the sign of health, service and analysis – its energy is precise and has a feel of the harvest about it. When this card comes up, it could be that a wonderful bounty is coming your way. However, the energy of the New Moon in Virgo is usually about getting your life in order, so that's what you need to do at the time of the Virgo New Moon and whenever else you pull this card."
		}
	},
	{
		"id": 15,
		"card": "New_Moon_In_Libra",
		"short_meam": "A new romantic cycle begins",
		"kind": "New Moon Cards",
		"content": {
			"overall_meaning": "Give-and-take could well be the answer to whatever dilemma you're asking about – compromise may be called for. It's time to start negotiating, or even renegotiating. When the New Moon in Libra comes up, there's a restart for you and for someone else – a new relationship could be beginning, and if that's the case the chances are this will be a healthy and well-balanced connection. In anything you do after pulling this card, doing it in pairs is advised, such as teaming up with someone in business or in your personal life. Libra is the sign of relating and this card suggests that whoever is at the heart of the issue you're addressing is someone who will be open to talking things through. Avoid being selfish – it won't get you anywhere at this time.",
			"attune_to_the_moon": "Reach out to someone and let them know you care.",
			"additional_meanings": [
				"Feel more, think less.",
				"Marriage or engagement is on the cards.",
				"A legal matter will go your way.",
				"Pay some attention to your appearance but don't be all about appearances."
			],
			"the_teaching": "Libra is the sign of love and harmony, negotiation and relationships; it is harmonious, kind and luxurious, and always aiming for balance. So when we have the New Moon in Libra, or at any time you draw this card, there's a restart possible for anything and everything connected to partnerships, negotiations, appearances and justice. Remember that Libra is depicted by a set of scales – this energy wants to bring things back to equilibrium."
		}
	},
	{
		"id": 16,
		"card": "New_Moon_In_Scorpio",
		"short_meam": "Work through your fears",
		"kind": "New Moon Cards",
		"content": {
			"overall_meaning": "This card suggests a rebirth. Think of your situation as the phoenix that's rising from the ashes; as the 'birth, death, rebirth' paradigm. That's what Scorpio energy is all about. Whatever you've been through, there's a new start ahead. It might be a little dark (it almost certainly won't be rainbows and unicorns), but it will be deep and transforming. This card also suggests that if you know you are magical, then this is the time to work your magic. It can also herald the start of a sexier time, if you've been experiencing something of a drought, and emotional intimacy is also on the menu. Scorpio is the sign that likes to go deep into body, mind and spirit, so when this card comes up, there's nothing superficial about what's coming your way.",
			"attune_to_the_moon": "Have some sexy time.",
			"additional_meanings": [
				"Time to let go of a grudge you're holding.",
				"Move on from jealousy.",
				"Stop being obsessive.",
				"Could it be you're being paranoid?",
				"Make an investment."
			],
			"the_teaching": "Scorpio is the sign of death and rebirth, magic and shamans – its energy is a little bit dark, occult, even scary. Not all of us like to face the shadow but Scorpio demands it. In fact, it's through working through your dark side that you can get to the light, and the New Moon in Scorpio (and the appearance of this card at any other time) suggests you need to do that now."
		}
	},
	{
		"id": 17,
		"card": "New_Moon_In_Sagittarius",
		"short_meam": "Luck is on your side",
		"kind": "New Moon Cards",
		"content": {
			"overall_meaning": "Whatever is coming your way, it looks set to put a smile on your face. The New Moon in Sagittarius can mark the restart of fun after a period of feeling low. The energy is adventurous and even willing to take a few risks – but be careful you don't bet the farm on something here, as the wheel of fortune is still spinning! This card is about exploring life metaphorically, by exchanging big ideas with others or just thinking about your own philosophies. Perhaps it's time to change your mind about something important? It can also signal that a trip away is coming up, if that's something you're working to achieve. But the overall message of this card is that whatever happens next will be some sort of gift, even if that simply means widening your world view.",
			"attune_to_the_moon": "Count your blessings – literally. Write them down or say them out loud.",
			"additional_meanings": [
				"You need to laugh more!",
				"This is a wonderful time to start a course of study or teaching.",
				"Don't be narrow-minded.",
				"Start a week of gratitude practice (eg. via Facebook, a journal or blog)."
			],
			"the_teaching": "Sagittarius is the sign of fun, travel, exploration and the Great Cosmic Quest. It's the sign of big ideas – its energy is expansive, upbeat, lucky and Divine. The New Moon in Sagittarius exudes all this, as does this card whenever you draw it. Nothing is set in stone with Sagittarius and an optimistic energy could attract all manner of good things if you tap into the energy by expecting the best."
		}
	},
	{
		"id": 18,
		"card": "New_Moon_In_Capricorn",
		"short_meam": "Your hard work is paying off",
		"kind": "New Moon Cards",
		"content": {
			"overall_meaning": "First and foremost, this card suggests a new start for you professionally. Whatever has been going on in your working life, this card heralds the start of a new and improved work cycle. If you're unhappy in your current job, this is the time to either renegotiate your position or look for something new. Whatever your question, whether work-related or otherwise, a new plan and strategy is called for. You need to take a look at the long-term and think about where you want to be in 12 months' or even five years' time. That will inform your best course of action now, so think seriously about it. Drawing this card suggests it's a time for you to be ambitious about whatever it is that you want to achieve.",
			"attune_to_the_moon": "Make a proper plan and execute it well.",
			"additional_meanings": [
				"You need to be more disciplined to reach your goal.",
				"Hard work will make your dreams a reality.",
				"A very good omen for study or teaching.",
				"Don't be too controlling, and avoid anyone who is controlling."
			],
			"the_teaching": "Capricorn is the sign of ambition, building and hard work – the energy is solid and rigid. The New Moon in Capricorn is a powerful lunation that comes towards the end of each year and marks arguably the best moment annually to make a list of your hopes, dreams, ambitions and intentions for the year ahead. Pulling this card at any time suggests that with planning and discipline you can achieve whatever you set your mind to."
		}
	},
	{
		"id": 19,
		"card": "New_Moon_In_Aquarius",
		"short_meam": "Bring love into the situation",
		"kind": "New Moon Cards",
		"content": {
			"overall_meaning": "Aquarius is all about progress and modernity, so this is the time to move forwards. The New Moon in Aquarius card means 'No looking back!' Change is on its way and it could come quickly. Whether you get the change you want depends both on whether you believe you can have it and how much you're relying on others to bring it to you. This card comes with the suggestion that you may need to do things independently, on your own. But be loving – not too pragmatic! Time may be of the essence when this card comes up – Aquarius energy has an electric feel to it. Certainly there is a sense that you need to let go of the past and move towards your future as soon as possible.",
			"attune_to_the_moon": "Explore the idea that it's not what you know but whom you know.",
			"additional_meanings": [
				"You need to be more detached from this situation.",
				"Thinking outside the box will bring the solution.",
				"More pragmatism is called for.",
				"Improve your karma by doing some charitable work."
			],
			"the_teaching": "Aquarius is the sign of invention, modern advances and technology, and humanity. Its energy is a little brittle – it's individual, scientific even, and relatively emotionally detached. Many people think Aquarius is a water sign because the Aquarius symbol is the Water Bearer, but it's actually an air sign and is far more about intellect than the emotional water signs – as is this card, no matter when you draw it. Dropping convention works well with this energy."
		}
	},
	{
		"id": 20,
		"card": "New_Moon_In_Pisces",
		"short_meam": "Meditate and contemplate",
		"kind": "New Moon Cards",
		"content": {
			"overall_meaning": "This card speaks of dreams and romance, of soulmates and poetry. It suggests there's a new start coming your way that's connected to a matter that leaves you feeling somewhere between having your head in the clouds and being in a totally altered state. There could be confusion and disappointment if that's what you've had before and that's what you're expecting. However, if you're onto a good thing then wish hard because the words of your soul and your heart could help bring about the manifestation of your dreams. If all that sounds a little wet and watery, then that's Pisces for you. This is the last sign of the zodiac, and the New Moon in Pisces card can suggest a last-ditch chance to make your dreams come true.",
			"attune_to_the_moon": "Use your feelings to guide your way (logic won't work right now).",
			"additional_meanings": [
				"Face your fears – they may be holding you back.",
				"This situation is being healed.",
				"It's time to surrender to the Divine – chant 'Om Namo Narayani'.",
				"Avoid being deceptive or willingly deceived."
			],
			"the_teaching": "Pisces is the sign of reveries and mysteries, or depths of emotion, idealism and hopeless romantics. It is the sign of water and the unconscious – its energy is deep, like watery depths. The New Moon in Pisces indicates a time to listen to your feelings and to allow your emotions free rein. Whatever you're feeling as you pull this card is more likely than the truth, unless you've been kidding yourself somehow – and only you know if that's the case or not."
		}
	},
	{
		"id": 21,
		"card": "Full_Moon_In_Aries",
		"short_meam": "A fiery climax approaches!",
		"kind": "Full Moon Cards",
		"content": {
			"overall_meaning": "It's time to see if you've been a little bit too much 'me, me, me'. There's a tug-of-war going on between what you want and what someone else wants, but you'll have to wait a little while to see what's going to happen next. As you wait, ask yourself if you've been handling the situation as sensitively as you could have done. If you know deep down that you've been a little rash or harsh, gone too fast or over-stepped the mark, then accept that on some level you've created this situation yourself, which means you can create your way out of it too. When this card comes up, a peak is coming and it could be fiery!",
			"attune_to_the_moon": "Be nice, be kind, smile and be polite as you navigate to where you want to be.",
			"additional_meanings": [
				"Being assertive is good – just don't ride roughshod over anyone.",
				"If you're in a tense situation, meditate your way to peace.",
				"Don't be a baby! (Sorry, but this could be the issue.)",
				"You need to have more fun!"
			],
			"the_teaching": "The Full Moon in Aries is a super-fiery time, when emotions can run very high. On the upside, there's excitement about what may lie ahead, but tempers are likely to flare, with rash comments or decisions. No matter when you pull this card, it signals that the situation has just, or is about to, come to a peak, perhaps in a rather heated way. There could be a price to pay if you have been too competitive or too blunt."
		}
	},
	{
		"id": 22,
		"card": "Full_Moon_In_Taurus",
		"short_meam": "Your dreams need a practical plan",
		"kind": "Full Moon Cards",
		"content": {
			"overall_meaning": "Sometimes you need to weave a bit of magic and sometimes you need be practical – and sometimes you need to find a combination of the two. This card suggests that this is where you are now. You need to use the laws of attraction to draw in what you want (by imagining it, expecting it, welcoming it) but you need to balance that with taking down-to-earth steps towards your goals. This isn't about wishing on the Moon and hoping for the best; it's about making something like a list of bullet points about how to achieve your dreams. If you're asking about money, this card heralds a change of financial fortunes depending on both your past actions and what you're expecting and therefore attracting.",
			"attune_to_the_moon": "Write down 10 things that you know are wonderful about you.",
			"additional_meanings": [
				"Laziness could explain your current situation. If so, change that and own it!",
				"Chasing money doesn't work – you need to chase a dream.",
				"Jealousy or envy create negative energy and attract negativity.",
				"More exercise is called for."
			],
			"the_teaching": "The Full Moon in Taurus is a time to get back to earth, to get grounded, to work through any negative feelings you've been dealing with and to find a balance between being passionate and being overly intense. Money issues may come to a head at the time of the Full Moon in Taurus, but you can take this card as a sign to pay more attention to your cash flow no matter when you draw it."
		}
	},
	{
		"id": 23,
		"card": "Full_Moon_In_Gemini",
		"short_meam": "The answers you need are coming",
		"kind": "Full Moon Cards",
		"content": {
			"overall_meaning": "This card is a reminder that it's important to speak your truth, but remember that your words have consequences and impact your listener; right now you need to guard against indiscretion. The answers you need may well come soon. The issue you're facing could well be one or a few conversations away from being resolved. If you're enquiring about a love situation, a little flirting may be called for. If you're in the middle of an argument, this card comes to you as a reminder of the old, very non-Gemini message, 'Least said, soonest mended.' It's good to talk but be careful you aren't causing yourself any issues with your words. Words have enormous power – as metaphysician Florence Scovel Shinn (1871-1940) put it, 'Your word is your wand!' You create magic and your own reality every time you express yourself.",
			"attune_to_the_moon": "Have an important conversation but stay calm!",
			"additional_meanings": [
				"Don't be superficial.",
				"Someone is trying to flirt with you – have you noticed?",
				"You need to laugh off this situation and just move on.",
				"Job applications have good prospects."
			],
			"the_teaching": "Talk, talk and more talk as the emotional Full Moon moves into the communicative sign of Gemini. It's too easy to say too much, so mind how you go if you pull this card. This card can also indicate an enjoyable social event, since the Full Moon in Gemini is a great time for socializing. This card also augurs well for any study you're either taking or considering."
		}
	},
	{
		"id": 24,
		"card": "Full_Moon_In_Cancer",
		"short_meam": "A personal issue reaches resolution",
		"kind": "Full Moon Cards",
		"content": {
			"overall_meaning": "Things are likely to get very heated as Full Moon in Cancer is a super-emotional sign, so there could be something of an explosion of feelings around now or surrounding your question. It's important to be sensitive to other people when you pull this card; there are some very fine sensibilities around so tread carefully as you move towards your goals or dreams. This card indicates an especially feminine time. It also heralds the time to deal with any family issues coming up – nothing to worry about; it signals a challenge is now coming to an end. This card also suggests both that a domestic matter or private issue will soon come to a head, and that it's a great time to move house. The answer to your question lies in being a kind leader. This is the time for you to step up and agree to overcome your insecurities.",
			"attune_to_the_moon": "It may be best to move towards what you want in a sideways manner.",
			"additional_meanings": [
				"Meditate to soothe heightened emotions.",
				"Don't be clingy.",
				"Stop sulking!",
				"Have you had enough family time lately?"
			],
			"the_teaching": "The heightened emotions of the Moon-Cancer combination can't be ignored. However, Cancer is one of the Moon's two home signs (along with Taurus) so astrologically-speaking the Moon loves to be in this sign – in fact she rules Cancer. This means that with this card there's a sense that 'All is as it should be' or 'Don't worry, all will soon be well'."
		}
	},
	{
		"id": 25,
		"card": "Full_Moon_In_Leo",
		"short_meam": "Don't let pride get in your way",
		"kind": "Full Moon Cards",
		"content": {
			"overall_meaning": "Have you been letting your pride become an obstacle? Is the question you're asking based on your ego or is it from your heart? Leo energy is all about the heart (think of the big-hearted King of the Jungle, the lion). Its energy is magnificent, but when it's combined with the rush of the Full Moon it can become over the top. This card may have come to you because you need to end a deadlock that has developed – more love and thoughts for the greater good are the solution to this dilemma. If you've not been doing 'as you would be done by' lately, this is the time to find a balance between your own needs and the needs of the people around you. This will help all your relationships.",
			"attune_to_the_moon": "Be magnificent, without being plain too much!",
			"additional_meanings": [
				"Self-esteem is good, vanity is not.",
				"Everyone is equally important.",
				"Creative urges should be followed – work some magic!",
				"A friendship may be ending now."
			],
			"the_teaching": "When the Full Moon comes into in Leo it can be a wonderfully bright time, where people feel more confident to show the world their talents and assets. That's the upside of this lunation and of this card (no matter when you pull it). However, take note that the Leo-Full Moon combination creates a sort of tension between your needs and the needs of people in your networks. Leo-Full Moon is a time to release pride."
		}
	},
	{
		"id": 26,
		"card": "Full_Moon_In_Virgo",
		"short_meam": "You are good enough",
		"kind": "Full Moon Cards",
		"content": {
			"overall_meaning": "It's time to be really honest with yourself and understand what's lead you to ask your question. Have you been humble to the point of being self-effacing? Humility is good but it can go too far, and drawing this card suggests you may be underrating yourself. You don't have to be flash, just quietly certain that you are good enough. At the other end of the scale, you also need to honestly answer this question: have you been too picky? The Full Moon in Virgo card needs some truthful answers. Once you've given them, it should be easier to see how you got where you are. Your next step should then be more obvious to you. Pay attention to the details. Hard work brings results.",
			"attune_to_the_moon": "Find a balance between the cosmic and the mundane in your daily life.",
			"additional_meanings": [
				"Worrying too much will attract more things to worry about.",
				"Have you been overly critical? An apology may be in order.",
				"Stop second-guessing yourself.",
				"Raise your karma by doing something good for someone else."
			],
			"the_teaching": "The Full Moon in Virgo is a time to declutter your life, your home and your office. It's the time to sort what's good in your life from what's not serving you. It's also the time to clear out your energies via salt baths and meditations, and to practise getting more grounded, by walking barefoot. No matter when you draw this card, it's a reminder that any time is a good time to start living a healthier life."
		}
	},
	{
		"id": 27,
		"card": "Full_Moon_In_Libra",
		"short_meam": "A win-win outcome is forecast",
		"kind": "Full Moon Cards",
		"content": {
			"overall_meaning": "The Full Moon in Libra: the sign of partnership, of falling in love and of closely relating to someone else. Since Full Moons are about climaxes and conclusions, this card suggests you're either about to start a new relationship or that an important existing relationship is changing somehow, perhaps coming to an end or moving to a new level of commitment. It's important to remember that people come to us for a reason, and sometimes just for a season – if a relationship is ending now, it's doing so at the right time so try not to fight it. This card can also refer to a professional relationship. There is a sense that you need to balance your ego with someone else's needs. A win-win outcome is possible with give and take. Doing so might be the answer to your question.",
			"attune_to_the_moon": "Let go of that which is falling away...",
			"additional_meanings": [
				"See the other person through the eyes of love – it will change your perspective.",
				"It's time for you to make a firm decision.",
				"Time for you to focus on yourself for a while.",
				"Look after yourself but avoid vanity.",
				"Now is a great time for a makeover."
			],
			"the_teaching": "No matter when you pull the Full Moon in Libra card, it encourages you to find a balance between your desires and those of the people around you. Balance is a very Libran energy and the Full Moon brings things to a peak. Dramas and upsets bring partnerships to the fore. Libra energy also brings love energy. Negotiations are easier."
		}
	},
	{
		"id": 28,
		"card": "Full_Moon_In_Scorpio",
		"short_meam": "It's time to release negativity",
		"kind": "Full Moon Cards",
		"content": {
			"overall_meaning": "If you've been feeling paranoid and acting weird, take this card as a very direct message from the cosmos to stop it! Worrying yourself is pointless. It's time to release any negativity you have around the situation you're asking about. If someone has been unkind to you, perhaps it's time for you to release them. This card heralds an emotionally intense time since both the Full Moon and Scorpio themselves are both extremely intense. It's time for you to feel all your feelings. There could be some nastiness in the air when you pull this card – if that's the case, take it as a sign to move away from anyone or anything you feel is toxic. For some, however, this card has a totally different meaning: your sex life can improve now, if you make an effort! Use your magic. You have all you need inside you to bring about your desired result.",
			"attune_to_the_moon": "Emote! It's all better out than in.",
			"additional_meanings": [
				"It's time to move from living fearfully to living joyfully.",
				"You're right to have your suspicions.",
				"Grudges are toxic – let something go.",
				"The end of an argument."
			],
			"the_teaching": "The Full Moon in Scorpio has a sting in its tail: it can herald a vindictive end to a relationship. It can also be a time when we want to be good but we're naughty. If you pull this card, no matter when, your dark side and your 'shadow self' may be showing. The Full Moon in Scorpio is also a time of magic. If you were thinking of making some magic, this is your sign to do it!"
		}
	},
	{
		"id": 29,
		"card": "Full_Moon_In_Sagittarius",
		"short_meam": "Look at the bigger picture",
		"kind": "Full Moon Cards",
		"content": {
			"overall_meaning": "Are you thinking too much about the details of your dilemma? Fretting over minutiae can be counterproductive. Or perhaps you're being all talk and no action? This card is a reminder that while it's good to think things through, sometimes you need to step back and look at the bigger picture. What do you then see about your current situation? What's the most positive thought you can have about it? Now is the time to count your blessings, even if you don't yet have exactly what you want. This card is also a reminder that we often have to take a few risks and go with uncertainty on this journey called Life. Try to keep an open mind about what's for the best; the Universe could surprise you.",
			"attune_to_the_moon": "Take time out for a mini-break or adventure.",
			"additional_meanings": [
				"This situation may have come around because you've been distracted.",
				"Be confident (without being overconfident) to win the day.",
				"Have you shown that you care? If not, now is the time.",
				"Find a balance between speaking your mind and saying too much."
			],
			"the_teaching": "The Full Moon in Sagittarius is a time when we are reminded that life is an adventure and there's a big wide world to see beyond our backyard. It's about having fun and being prepared to sail into uncharted territory. It's about big ideas versus the details. No matter when you draw this card, it encourages you to look at the bigger picture."
		}
	},
	{
		"id": 30,
		"card": "Full_Moon_In_Capricorn",
		"short_meam": "The end of a tough cycle approaches",
		"kind": "Full Moon Cards",
		"content": {
			"overall_meaning": "How hard are you willing to work for what you want? This card is reminding you that effort is required. Work issues may be about to come to a head when this card comes up. If you are wondering if you should stay in your job or leave, this card can be a strong sign to make an exit. The end of a rough time is forecast. This card also asks you to consider how ambitious you are and whether you're prepared to pull out all the stops to make your professional dreams come true, without being ruthless. With a love question, this card can be a call to face reality. Whatever situation you're asking about, making a plan will help. If your personal life is troubled, prioritize it more.",
			"attune_to_the_moon": "Release control and trust the Universe.",
			"additional_meanings": [
				"A professional project may be ending now.",
				"Admit if you have been overly hard-headed or hard-nosed.",
				"Find a balance between your personal and private lives.",
				"It's time to stop fearing the worst."
			],
			"the_teaching": "The Full Moon in Capricorn has a very strong work ethic and energy, and will more than likely come up when you're asking a professional question. If your question is about another matter, it will serve as a much-needed reminder to move through any feelings of hopelessness you may have been feeling about your situation, and this applies no matter when you draw the card. Making a plan is a far better use of your time."
		}
	},
	{
		"id": 31,
		"card": "Full_Moon_In_Aquarius",
		"short_meam": "Show the world the real you",
		"kind": "Full Moon Cards",
		"content": {
			"overall_meaning": "This card brings the message from the cosmos that you need to detach a little from whatever situation you're asking about. Someone might be keeping you at arm's length now but it's no bad thing. It's important for you to allow life to unfold and progress, even if change seems like a frightening prospect. If you've been holding yourself back from showing the world the real you, this card reminds you that your unique characteristics are what make you special. In a relationship, are you being too aloof or detached? Go ahead and be yourself in whatever is coming up for you.",
			"attune_to_the_moon": "Be aware of your feelings but also be prepared to move on.",
			"additional_meanings": [
				"Don't lose the beauty and romance of life.",
				"You are too much in your head – get into your heart!",
				"A friend needs you – be there for them.",
				"A situation is going to take a very unexpected turn."
			],
			"the_teaching": "Every Full Moon is a time to release and let go, but the addition of Aquarian energy to the mix triples that message. Aquarius is the opposite of clingy, and pulling this card at any time suggests either you need to let go or someone is thinking they are the ones who need to let go – perhaps of you. What needs to go? What is the right thing to do? Whatever happens next could be highly unconventional or unexpected."
		}
	},
	{
		"id": 32,
		"card": "Full_Moon_In_Pisces",
		"short_meam": "Balance spirituality and practicality",
		"kind": "Full Moon Cards",
		"content": {
			"overall_meaning": "Have you been so head-in-the-clouds that you've lost touch with reality? If so, take this card as a sign that you need to pay attention and make a concerted effort to move towards your goals – the more practical steps you can take, the better. It's time to find an inner balance between your responsibilities and your dreams. Meditate on your question and the solutions to your issue may now come through very clearly. If you're in a tricky situation because you've been acting the martyr, this card will be a message from the cosmos to drop the act, for everyone's sake.",
			"attune_to_the_moon": "Meditate every day and see what comes to you. Answers will come.",
			"additional_meanings": [
				"You're in a super-romantic – but not super-realistic – state.",
				"Follow your intuition – it won't let you down.",
				"At worst, this card can herald the end of a dream.",
				"The person you're enquiring about is a soulmate.",
				"Avoid substance abuse."
			],
			"the_teaching": "Pisces is the last sign of the zodiac, so the Full Moon in Pisces symbolically marks endings. When the Moon is full in Pisces, or whenever you pull this card, it's a time to dive deep into your emotions. Practicality is at odds with the numinous Piscean energies that have no borders, so feel your way now. Psychic ability is heightened when the Full Moon is in Pisces, and soulmates now connect. It's also a time to send out your dreams to the Universe, releasing your fears."
		}
	},
	{
		"id": 33,
		"card": "New_Moon_Eclipse",
		"short_meam": "Expect powerful change",
		"kind": "Special Moon Cards",
		"content": {
			"overall_meaning": "If you want affirmation that you can achieve your dreams and get the desired outcome in the situation you're asking about, then this is it. This is a card of beginnings and there are powerful energies at work. But be prepared: it could be quite a ride, and events now could even be jarring and uncomfortable. However, any new directions you take will almost always lead somewhere better than where you are at the moment. Whatever is happening now is happening for a reason you'll appreciate later on. A new portal is opening up and all you have to do is have the courage to forget about the past and move through it. You're being put back on the right path. There is nothing to fear.",
			"attune_to_the_moon": "Never mind the past. Life evolves every single day.",
			"additional_meanings": [
				"Yes, yes, a thousand times yes!",
				"You're being shunted towards your life purpose.",
				"Whatever is happening now is happening for your highest good.",
				"This is an important turning point in your life."
			],
			"the_teaching": "New Moon Eclipses are among the most exciting astrological events. They herald a complete change of pace. It's as though you're headed in one direction, probably being guided by your ego, and then here comes the Divine – the Goddess, or Spirit – to turn you instead to face the direction you actually need to go. Regardless of whether or not there's a New Moon Eclipse happening when you pull this card, it's a powerful affirmation of positive turnarounds."
		}
	},
	{
		"id": 34,
		"card": "Full_Moon_Eclipse",
		"short_meam": "Conclusions are within reach",
		"kind": "Special Moon Cards",
		"content": {
			"overall_meaning": "Full Moon Eclipse – and just like that, a door slams shut! If you've pulled this card, it suggests that the situation you're asking is about to reach a peak, or has just done so, and things are now out of your hands. What you're experiencing now is what your soul signed up for – a way for you to learn and for your soul to evolve. So allow events to unfold and be easy on yourself. If you're letting go of someone or something, know that it's the right time, as hard as it might be. Forgiving someone for what they did could be key to resolving this situation in a positive way. It doesn't make right what they did, but it releases it so you can move on.",
			"attune_to_the_moon": "That which is meant for me will not pass me by.",
			"additional_meanings": [
				"Doors which slam shut now will not reopen.",
				"It's time for you to get back on track.",
				"Forgiveness will set you free of karma.",
				"Meditation, pranayama and yoga nidra are all recommended now.",
				"Cede control and let events unfold."
			],
			"the_teaching": "Full Moons are nearly always about climaxes and very often about conclusions; Full Moon Eclipses are the same, but on steroids. A Full Moon Eclipse can be hard to handle because it portents change, something many of us are uncomfortable with. But change is a part of life and this card, no matter when you pull it, reminds you of that fact. Full Moon Eclipses can also give us a glimpse into what Carl Jung called 'the shadow self'. Work with your darkness."
		}
	},
	{
		"id": 35,
		"card": "Waxing_Moon",
		"short_meam": "The energy is gaining momentum",
		"kind": "Special Moon Cards",
		"content": {
			"overall_meaning": "During the Waxing Moon cycle, hope springs eternal. This card is a very positive omen, indicating that you can create the reality you're dreaming of, though it will take some work and you're not quite there yet. This is a time of energies rising up. Emotions are building too. Where do you want to go and do you believe you can get there? Either you can just keep meditating and focusing on your desired outcome or you can make the courageous commitment to take more practical steps towards your goals. Whichever you decide, you are most certainly on the right track.",
			"attune_to_the_moon": "I know I'm headed in the right direction.",
			"additional_meanings": [
				"The situation is full of potential.",
				"Your dream can come true.",
				"More effort is yet required – are you willing to give it?",
				"Review your goals and ensure you're still committed.",
				"Keep moving forwards."
			],
			"the_teaching": "The Waxing cycle is the period of the lunar cycle from New Moon to Full Moon, and during this time the Moon appears to be slightly bigger and rounder every night. This is a very empowered and empowering time, and this is a very promising card. It suggests now is the time to make plans and to act on them, no matter when you actually pull the card."
		}
	},
	{
		"id": 36,
		"card": "Waning_Moon",
		"short_meam": "What do you need to release?",
		"kind": "Special Moon Cards",
		"content": {
			"overall_meaning": "The Waning Moon points to what's falling away. Life goes in cycles and sometimes we need downtime or to let go. No matter when in the Moon cycle you pull this card, it's a sign that a situation has peaked, for better or worse, and it's time for you to go easier. It's the autumn and winter of the cycle. So what do you need to release? Almost certainly something from the situation you're asking about. This card can be very positive but it can still be gently suggesting that you let something go and stop trying so hard.",
			"attune_to_the_moon": "It's safe to let go and move on.",
			"additional_meanings": [
				"Move forward with as little resistance as possible.",
				"This is not the time to start new projects.",
				"Releasing emotional baggage is recommended now.",
				"Say sorry to someone.",
				"Do energetic work such as meditation or yoga.",
				"Soon you will see what lies ahead."
			],
			"the_teaching": "At the time of the Waning cycle, take a moment to look up in the skies every night – you will see the Moon growing smaller and smaller as she moves from Full to New again. It's the time when things are falling away; it's certainly not the time to cling on to anyone or anything. Drawing this card suggests your situation is in its autumn and winter phase, so hunker down and start the regeneration process."
		}
	},
	{
		"id": 37,
		"card": "Void_Of_Course_Moon",
		"short_meam": "Nothing will come of this situation",
		"kind": "Special Moon Cards",
		"content": {
			"overall_meaning": "In a form of astrology known as 'horary', where an astrological chart is cast according to when the question is asked and decoded, a Void-of-Course Moon means 'Nothing will come of this matter' or 'This situation will bear no fruit'. This may or may not be good news, depending on what you are asking. For example, if you were worried about something, whatever it was, this card can be taken as a sign that there is nothing to worry about. However, if you're asking about a new project of any kind, including a new relationship, it's a sign to adjust your expectations or change things so you get a different outcome. Remember, the cards can only predict what you are currently creating, and you can change that with your both behaviour and beliefs.",
			"attune_to_the_moon": "I trust in my highest good.",
			"additional_meanings": [
				"The chances of something are diminishing.",
				"Something better may be around the corner.",
				"Believe that you will get what you need.",
				"Surrender to the Divine.",
				"Take time out, meditate and contemplate."
			],
			"the_teaching": "The main definition of a Void-of-Course Moon is when the Moon won't make a major connection with any of the planets until she enters the next sign. The best thing you can do when you get this card is to chant the Sanskrit words, 'Om Namo Narayani', which mean, 'I surrender to the Divine'. A Void-of-Course Moon is time to just 'be'."
		}
	},
	{
		"id": 38,
		"card": "Cardinal_Moon",
		"short_meam": "Be bold and make the first move",
		"kind": "Special Moon Cards",
		"content": {
			"overall_meaning": "Now is the time to be bold – bossy, even. Take matters into your own hands. Cardinal signs are powerful and self-starting; they're determined and great at organizing. Drawing this card strongly suggests that you're going to need to be all those things to get your ideal resolution or position in the situation you're asking about. This card may challenge you on how strongly you really want something. If you're worrying about a situation, it is a suggestion to be less passive. Instead, take an assertive stance as you steer events where you want them to go. Speak up for what you want. If you're serious about sorting things out, you may need to take the lead in some way, to step up as a leader.",
			"attune_to_the_moon": "I am taking charge of my destiny!",
			"additional_meanings": [
				"Be bold and follow your heart and your emotions.",
				"Avoid recklessness or moving too fast.",
				"Come into your power; the time for action is now!",
				"Ask Ganesha, the Hindu Elephant god, for help."
			],
			"the_teaching": "In astrology, there are three quadruplicities: Cardinal, Fixed and Mutable. The Cardinal signs are Aries, Cancer, Libra and Capricorn (remember, we each have all 12 signs in our chart, for different parts of our lives – it's just the way the astrological wheel works). These are the signs that like to get things started and which are the natural leaders. No matter when you draw this card, it's a sign that something new is starting and you quite possibly need to take the lead on it."
		}
	},
	{
		"id": 39,
		"card": "Fixed_Moon",
		"short_meam": "Hold your vision",
		"kind": "Special Moon Cards",
		"content": {
			"overall_meaning": "There are two main possibilities with this card. The first is that you need to stand firm in whatever situation you're in. The second, very different, interpretation is that something is stuck. That could well be referring to the situation you're asking about. If that's the case, have a think about what you can do to grease the wheels so that events move forward. Are you being stubborn? If so, that's great, because if you really want things to change, there's a solution: stop digging your heels in! Be the one to break a deadlock. With two interpretations for this card, it's up to you to decide what's going on and which meaning applies to you. This offers up a chance for some self-reflection.",
			"attune_to_the_moon": "Yes. Just say the word a lot and see how it feels.",
			"additional_meanings": [
				"Staying-power, faith or patience are needed.",
				"Someone needs to back down.",
				"Avoid stagnation.",
				"A personal or professional relationship will be enduring."
			],
			"the_teaching": "In astrology, there are three quadruplicities: Cardinal, Fixed and Mutable. The Fixed signs are Taurus, Leo, Scorpio and Aquarius. The Fixed signs can be stubborn, so anything that's just starting as you draw this card may well last longer. (Remember, we each have all the star signs in our chart – it's just the way the astrological wheel works – so there's no judgement when we say that while it's admirable how much staying-power the Fixed signs have, they can also be obstinate.)"
		}
	},
	{
		"id": 40,
		"card": "Mutable_Moon",
		"short_meam": "Nothing is yet set in stone",
		"kind": "Special Moon Cards",
		"content": {
			"overall_meaning": "'Mutable' is all about change – shape-shifting, even; that something is still developing. This card indicates that something is indeed changing and there's room for manoeuvre. So take it as a sign that the situation you're asking about is far from finalized. If you're not happy with the current state of play, that's marvellous – it means you can still change the course of the outcome. However, there is also a sense that the situation could perhaps be a little unstable. For some this is great news because you can still influence it. Others will struggle with the uncertainty, but should stay with it a little longer. Either way, nothing is set in stone yet.",
			"attune_to_the_moon": "I know that the best will unfold for me.",
			"additional_meanings": [
				"You're meandering towards your goal and that's okay.",
				"Staying adaptable is the key to success for you now.",
				"Make sure you're not being led astray!",
				"Have you become distracted? Time to focus!",
				"Stay with it, whatever 'it' means to you."
			],
			"the_teaching": "In astrology, there are three so-called quadruplicities; Cardinal, Fixed and Mutable. The Mutable signs are Gemini, Sagittarius, Virgo and Pisces, and when the Moon is in one of these signs, you know there's going to be more flexibility in a situation. Any time you pull this card, it suggests there's the opportunity to keep visualizing and affirming what you want, as there's still room for change. So think about what you want, and enjoy the daydream!"
		}
	},
	{
		"id": 41,
		"card": "Supermoon",
		"short_meam": "Emotions are running high!",
		"kind": "Special Moon Cards",
		"content": {
			"overall_meaning": "This card suggests that the answer to whatever you're asking is writ large like the silvery Full Moon set against the velvety night sky. If you're wondering how successful something is going to be, such as a job or a relationship, the answer is very. To use common parlance, the answer to your question may well be that it's under your nose! This card is about being larger than life, being special and bursting with energy that you can tune into and work with. You can expect plenty of good things and a positive outcome when this card comes up, but you may find there's a lot of emotion to deal with too. There's also a sense that the opportunities around whatever you're asking about don't come along every day, so take action.",
			"attune_to_the_moon": "Success is close. I just must trust!",
			"additional_meanings": [
				"A resolution to your question is closer than you may think.",
				"Don't ignore the obvious.",
				"Something exciting lies ahead!",
				"Make sure you don't blow events out of proportion.",
				"Speak to the Goddess – ask her for assistance."
			],
			"the_teaching": "A Supermoon is a New or Full Moon that takes place when the Moon is at its closest point to the Earth during its monthly orbit, an event known as perigee. If it's a Full Moon, the Moon appears around 14 per cent bigger at this time. The Moon is known as the Queen of Emotions, and if you draw the Supermoon card (regardless of when you do this) you can expect your feelings to be more highly charged."
		}
	},
	{
		"id": 42,
		"card": "Blue_Moon",
		"short_meam": "Believe in the impossible",
		"kind": "Special Moon Cards",
		"content": {
			"overall_meaning": "As the saying goes, some things happen 'only once in a Blue Moon'. In other words, hardly ever. Drawing this card suggests you're about to get a rare chance, and that something 'one-off' could well be about to happen. This card is a very positive sign if you've felt like you're hoping for too much, or asking too much of the Universe. Whatever you are asking about – well, it might only happen once in a Blue Moon but it can happen! However, with this rare opportunity before you, it's important that you believe in it. If you convince yourself that whatever you're asking about can never go in your favour, then guess what? It won't go in your favour! Be grateful for this card, which is a reminder to believe in your dreams.",
			"attune_to_the_moon": "I'm lucky!",
			"additional_meanings": [
				"Miss this chance and it might not come back any time soon.",
				"What happened may only happen once.",
				"The person you're enquiring about is a rare find.",
				"If you can believe it, you can achieve it.",
				"This situation is unlikely to repeat."
			],
			"the_teaching": "There are usually three Full Moons between each equinox and solstice (and vice versa). Sometimes, though, we get four Full Moons in a single season. When that happens, the third of the season's four Full Moons is called a Blue Moon – at least, that was the original definition of a Blue Moon. These days it's popular to use the Blue Moon for the second Full Moon in any calendar month that has two Full Moons."
		}
	},
	{
		"id": 43,
		"card": "South_Node",
		"short_meam": "Don't let your past hold you back",
		"kind": "Special Moon Cards",
		"content": {
			"overall_meaning": "The South Node, like the North Node, is a karmic point, but it's opposite to the North Node and relates to the past, perhaps even to past lives. Whatever you're going through and whatever you're asking about, there's a chance that age-old programming and conditioning is stopping you from achieving all that you might. Do you feel stuck in something? This card will often come as a sign that the situation or relationship you're asking about has somehow become suffocating, even toxic. It suggests that someone (you, even) needs to be released, that there's some kind of addiction going on or an unhealthy attachment that needs to be sorted out. One thing is for sure – when you get this card you're being challenged to make some changes, even if staying where you are feels easier and safer.",
			"attune_to_the_moon": "I release the past.",
			"additional_meanings": [
				"A relationship is karmic and has played out across many lifetimes.",
				"Your attraction to someone may be verging on the obsessive.",
				"Just because you can do something, doesn't mean you should."
			],
			"the_teaching": "The South Node is where the Moon crosses the ecliptic going south. On the horoscope chart it shows us what we are likely to become obsessed with, but which will probably do us little or no good. The South Node is the karmic astrological point that reminds us of the well-known phrase, 'If you always do what you've always done, you'll always get what you've always got!'"
		}
	},
	{
		"id": 44,
		"card": "North_Node",
		"short_meam": "Step out of your comfort zone",
		"kind": "Special Moon Cards",
		"content": {
			"overall_meaning": "There's a strong feeling when you get this card that it's time to leave the past behind somehow, because you are headed in the right direction. If you want to be happy and fulfilled, you need to get going towards doing the thing that scares you (within reason!). This card is all about living your life-purpose, which is possibly what you've asked about. It's urging you to dare to do something different with your life and your direction, to take action. So are you willing to follow through and lead the life you incarnated to live? If you finally find the courage to make the leap, there's a good chance you'll come to ask yourself, 'Why did I wait so long?'",
			"attune_to_the_moon": "I know I'm headed in the right direction.",
			"additional_meanings": [
				"You're headed for something which feels like 'destiny'.",
				"You need to face a fear and get over it.",
				"Time to stop obsessing about someone or something.",
				"Stand on your own two feet.",
				"You've got this!"
			],
			"the_teaching": "The North Node is where the Moon crosses the ecliptic going north. It's a karmic point and on the horoscope chart shows us what we need to do and where we need to go with our life to find satisfaction, fulfilment and happiness. The North Node is the karmic astrological point that reminds us – to paraphrase André Gide – that in order to discover new oceans, we have to be prepared to lose sight of the shore."
		}
	}
]
